[global]
SMWYAAA001=唯一标识符
SMWYAAA002=单号
SMWYAAA003=流程代号
SMWYAAA004=流程名称
SMWYAAA005=流程实例序号
SMWYAAA006=主旨
SMWYAAA007=重要性
SMWYAAA008=填表人代号
SMWYAAA009=填表人姓名
SMWYAAA010=填表单位代号
SMWYAAA011=填表单位名称
SMWYAAA012=关系人代号
SMWYAAA013=关系人姓名
SMWYAAA014=关系人单位代号
SMWYAAA015=关系人单位名称
SMWYAAA016=流程发起单位
SMWYAAA017=填表日期
SMWYAAA018=作业画面标识符
SMWYAAA019=资料单头标识符
SMWYAAA020=流程状态
SMWYAAA101=延伸字段
SMWYAAA102=延伸字段
SMWYAAA103=延伸字段
SMWYAAA104=延伸字段
SMWYAAA105=延伸字段
SMWYAAA106=延伸字段
SMWYAAA107=延伸字段
SMWYAAA108=延伸字段
SMWYAAA109=延伸字段
SMWYAAA110=延伸字段
SMWYAAA111=延伸字段
SMWYAAA112=延伸字段
SMWYAAA113=延伸字段
SMWYAAA114=延伸字段
SMWYAAA115=延伸字段
SMWYAAA116=延伸字段
SMWYAAA117=延伸字段
SMWYAAA118=延伸字段
SMWYAAA119=延伸字段
SMWYAAA120=延伸字段
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMWYAAA001=
SMWYAAA002=
SMWYAAA003=
SMWYAAA004=
SMWYAAA005=
SMWYAAA006=
SMWYAAA007=0:低;1:中;2:高
SMWYAAA008=
SMWYAAA009=
SMWYAAA010=
SMWYAAA011=
SMWYAAA012=
SMWYAAA013=
SMWYAAA014=
SMWYAAA015=
SMWYAAA016=
SMWYAAA017=
SMWYAAA018=
SMWYAAA019=
SMWYAAA020=I:进行中;Y:已结案;N:已终止;W:已撤销
SMWYAAA101=
SMWYAAA102=
SMWYAAA103=
SMWYAAA104=
SMWYAAA105=
SMWYAAA106=
SMWYAAA107=
SMWYAAA108=
SMWYAAA109=
SMWYAAA110=
SMWYAAA111=
SMWYAAA112=
SMWYAAA113=
SMWYAAA114=
SMWYAAA115=
SMWYAAA116=
SMWYAAA117=
SMWYAAA118=
SMWYAAA119=
SMWYAAA120=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

